[
{ "nctid": "NCT00001160", 
    "ctdata": {"clinical_study": {"firstreceived_date": "November 3, 1999", "is_fda_regulated": "No", "reference": [{"PMID": "3246114", "citation": "Lakshmanan M, Schaffer A, Robbins J, Reynolds J, Norton J. A simplified low iodine diet in I-131 scanning and therapy of thyroid cancer. Clin Nucl Med. 1988 Dec;13(12):866-8."}, {"PMID": "7298799", "citation": "Schneider AB, Line BR, Goldman JM, Robbins J. Sequential serum thyroglobulin determinations, 131I scans, and 131I uptakes after triiodothyronine withdrawal in patients with thyroid cancer. J Clin Endocrinol Metab. 1981 Dec;53(6):1199-206."}, {"PMID": "2058861", "citation": "Robbins J, Merino MJ, Boice JD Jr, Ron E, Ain KB, Alexander HR, Norton JA, Reynolds J. Thyroid cancer: a lethal endocrine neoplasm. Ann Intern Med. 1991 Jul 15;115(2):133-47. Review."}], "overall_contact_backup": {"phone": "(301) 496-6087", "last_name": "Monica C Skarulis, M.D.", "email": "monicas@intra.niddk.nih.gov"}, "rank": "2505", "responsible_party": {"responsible_party_type": "Sponsor"}, "detailed_description": {"textblock": "The purpose of this study is to evaluate methods for preoperative diagnosis and therapy of\n      thyroid cancer and to screen patients for participation in other protocols.  Study subjects\n      will include adults and children with thyroid nodules or cancer requiring diagnostic fine\n      needle aspiration biopsy, surgery, radioiodine scanning or therapy for persistent or\n     recurrent disease.\n\n      In this natural history protocol, the use of methods for follow-up of patients using\n      radiopharmaceutical tracers such as (131)I, (123)I, (201)T1 chloride, (99)mTc-Sestamibi,\n      (111)Inpentetreotide and 18-FDG PET will be evaluated.  All radionuclides will be\n      administered according to standard clinical practice indications and published guidelines.\n      The limitations and significance of serum thyroglobulin (Tg) measurement for diagnosing\n      tumor recurrence will be assessed.  The study will permit a continued evaluation of the\n      risk/benefit ratio of already established methods of administering (131)I therapy including\n      the impact of pre-treatment dosimetric calculations and administration of lithium (a well\n      established, yet not widely used, adjuvant to (131)I treatment), especially in selected\n      cases of thyroid cancer in which high-dose (greater than 150mCi) (131)I therapy is\n      clinically indicated.\n\n      Under this protocol, samples of benign nodules and cancer tissue specimens for research\n      studies will be collected to assess new immunohistochemical markers, and other techniques to\n     characterize tumors for correlation with response to therapy and prognosis. Blood and urine\n      specimens will be collected for future clinical and research studies in both the hypothyroid\n      and euthyroid state. Coded clinical data will be entered in the National Thyroid Cancer\n      Registry in selected patients."}, "link": {"url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1977-DK-0096.html", "description": "NIH Clinical Center Detailed Web Page"}, "has_expanded_access": "No", "source": "National Institutes of Health Clinical Center (CC)", "overall_contact": {"phone": "(301) 402-1880", "last_name": "Craig S Cochran, R.N.", "email": "craigc@bdg10.niddk.nih.gov"}, "eligibility": {"healthy_volunteers": "No", "gender": "Both", "minimum_age": "N/A", "maximum_age": "N/A", "criteria": {"textblock": "-  INCLUSION CRITERIA:\n\n        Adults and children with known or suspected thyroid neoplasm will be considered for\n        participation.  Enrollment will be capped accordingly:\n\n          1. Patients with thyroid nodules requiring evaluation and possible biopsy (no more than\n        30 per year);\n\n          2. Patients with recent diagnosis of thyroid cancer requiring consultation and\n             counseling about therapeutic options (no more than 10 per year);\n\n          3. Patients with established thyroid cancer requiring specialized studies such as (131)I\n             dosimetry (no more than 5 per year);\n\n          4. Enrollment of high risk, non-iodine avid, inoperable thyroid cancer only for purposes\n             of screening for eligibility for other specific thyroid cancer protocols.\n\n        EXCLUSION CRITERIA:\n\n          1. Serious underlying medical conditions that restrict diagnostic testing or therapy\n             such as renal failure, congestive cardiac failure or active coexisting non-thyroid\n             carcinoma;\n\n          2. Patients unable or unwilling to give informed consent"}}, "location": {"status": "Recruiting", "contact": {"phone": "800-411-1222", "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", "email": "prpl@mail.cc.nih.gov", "phone_ext": "TTY8664111010"}, "facility": {"name": "National Institutes of Health Clinical Center, 9000 Rockville Pike", "address": {"city": "Bethesda", "state": "Maryland", "zip": "20892", "country": "United States"}}}, "start_date": "May 1977", "id_info": {"org_study_id": "770096", "secondary_id": "77-DK-0096", "nct_id": "NCT00001160"}, "study_type": "Observational", "sponsors": {"lead_sponsor": {"agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", "agency_class": "NIH"}}, "overall_status": "Recruiting", "primary_outcome": {"safety_issue": "No", "time_frame": "ongoing", "measure": "Evaluation of thyroid cancer"}, "verification_date": "December 2014", "phase": "N/A", "location_countries": {"country": "United States"}, "condition": ["Hurthle Cell Thyroid Cancer", "Tall Cell Variant Thyroid Cancer", "Follicular Thyroid Cancer", "Thyroid Cancer", "Papillary Thyroid Cancer"], "study_design": "Time Perspective: Retrospective", "keyword": ["Thyroid Fine Needle Biopsy", "Radioiodine", "Dosimetry"], "condition_browse": {"mesh_term": ["Adenocarcinoma, Follicular", "Carcinoma", "Thyroid Diseases", "Thyroid Neoplasms"]}, "oversight_info": {"authority": "United States: Federal Government"}, "official_title": "Studies on Thyroid Nodules and Thyroid Cancer", "required_header": {"url": "http://clinicaltrials.gov/show/NCT00001160", "link_text": "Link to the current ClinicalTrials.gov record.", "download_date": "ClinicalTrials.gov processed this data on May 21, 2015"}, "brief_title": "Studies on Tumors of the Thyroid", "overall_official": {"affiliation": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", "last_name": "Monica C Skarulis, M.D.", "role": "Principal Investigator"}, "brief_summary": {"textblock": "Participants in this study will be patients diagnosed with or suspected to have a thyroid\n      nodule or thyroid cancer.\n\n      The main purpose of this study is to further understand the methods for the diagnosis and\n      treatment of thyroid nodules and thyroid cancer.  Many of the test performed are in the\n      context of standard medical care that is offered to all patients with thyroid nodules or\n      thyroid cancer.  Other tests are performed for research purposes.  In addition, blood and\n      tissue samples will be taken for research and genetic studies."}, "enrollment": {"type": "Anticipated", "_text": "99999999"}, "lastchanged_date": "January 16, 2015"}},
    "headline": "The purpose of this study is to evaluate methods for preoperative diagnosis and therapy of\n      <b>thyroid</b> cancer and to screen patients for participation in other protocols.  Study subjects\n      will include adults and children with <b>thyroid</b> nodules or cancer requiring diagnostic fine\n",
},
{ "nctid": "NCT00001160",
  "ctdata": {"clinical_study": {"firstreceived_date": "November 3, 1999", "is_fda_regulated": "No", "reference": [{"PMID": "18559331", "citation": "Lindor NM, McMaster ML, Lindor CJ, Greene MH; National Cancer Institute, Division of Cancer Prevention, Community Oncology and Prevention Trials Research Group. Concise handbook of familial cancer susceptibility syndromes - second edition. J Natl Cancer Inst Monogr. 2008;(38):1-93. doi: 10.1093/jncimonographs/lgn001."}, {"PMID": "19801981", "citation": "Yang XR, Ng D, Alcorta DA, Liebsch NJ, Sheridan E, Li S, Goldstein AM, Parry DM, Kelley MJ. T (brachyury) gene duplication confers major susceptibility to familial chordoma. Nat Genet. 2009 Nov;41(11):1176-8. doi: 10.1038/ng.454. Epub 2009 Oct 4."}, {"PMID": "15818627", "citation": "Yang X, Beerman M, Bergen AW, Parry DM, Sheridan E, Liebsch NJ, Kelley MJ, Chanock S, Goldstein AM. Corroboration of a familial chordoma locus on chromosome 7q and evidence of genetic heterogeneity using single nucleotide polymorphisms (SNPs). Int J Cancer. 2005 Sep 1;116(3):487-91."}], "rank": "1919", "responsible_party": {"responsible_party_type": "Sponsor"}, "detailed_description": {"textblock": "Background:\n\n  Persons may be prone to develop cancer for a variety of reasons including: inherited\n      predisposition benign, premalignant, or malignant conditions; environmental exposures shared\n      by family members; previous tumors, immune deficiency, or preneoplastic conditions.\n\n      Investigations of individuals and families at high risk of cancer often lead to etiologic\n      clues that may be important in the sporadic counterparts of these cancers in the general\n      population.\n\n      Identification of etiologically important genetic factors could inform chemoprevention\n      trials, screening programs, and treatment of the studied cancer types.\n\n      Objectives:\n\n      To evaluate and define the clinical spectrum and natural history of disease in syndromes\n      predisposing to cancer.\n\n      To evaluate potential precursor states of disease in families at risk.\n\n      To quantify risks of tumors in family members.\n\n To map, clone, and determine function of tumor susceptibility genes.\n\n      To identify genetic determinants, environmental factors, and gene-environment interactions\n      conferring cancer risk in individuals and families.\n\n      To evaluate gene-gene and gene-environment interactions in tumor formation.\n\n   To educate and counsel study participants about their tumor risk including prevention\n      recommendations and early detection activities when known.\n\n    To develop educational materials for medical professionals and high-risk family members.\n\n      Eligibility:\n\n      Persons of any age will be considered for inclusion in the study because of either,\n\n      A family or personal medical history of neoplasia of an unusual type, pattern, or number;\n      or,\n\n      Known or suspected factor(s) predisposing to neoplasia, either genetic and/or congenital\n      factors, environmental exposure, or unusual demographic features.\n\n      Types of familial tumors that we are currently actively accruing include Cancers: bladder,\n      bone, brain, chordoma, lung, nevoid basal cell carcinoma syndrome (NBCC).\n\n      Design:\n\n      This is a prospective study. Individuals and families are studied long-term, using a cohort\n      approach.\n\n      The study design and clinical evaluation vary by the specific type of familial neoplasm\n      being studied.\n\n      The overall approach to eligible study participants includes defining affection status,\n      characterization of disease, localization of genetic loci, identification of genes,\n      evaluation of phenotype/genotype correlations, estimation of risk of the disease associated\n      with carrier status and identification of other risk factors that modify penetrance\n      (genetic, environmental, host factors)."}, "link": {"url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1978-C-0039.html", "description": "NIH Clinical Center Detailed Web Page"}, "has_expanded_access": "No", "source": "National Institutes of Health Clinical Center (CC)", "overall_contact": {"phone": "(240) 276-7396", "last_name": "Margaret A Tucker, M.D.", "email": "tuckerp@mail.nih.gov"}, "eligibility": {"healthy_volunteers": "Accepts Healthy Volunteers", "gender": "Both", "minimum_age": "1 Year", "maximum_age": "N/A", "criteria": {"textblock": "-  INCLUSION CRITERIA:\n\n        On referral, persons of any age will be considered for the inclusion in the study because\n     of either:\n\n        A family or personal history of neoplasia of an unusual type, pattern, or number; OR,\n\n        known or suspected factor(s) predisposing to neoplasia, either genetic and/or congenital\n        factors (birth defects, metabolic phenotype, chromosomal anomalies or Mendelian traits\n        associated with tumors), environmental exposure (medications, occupation, radiation, diet,\n        infectious agents, etc.), or unusual demographic features (very young age of onset,\n        multiple tumors, etc.).\n\n        Personal and family medical history must be verified through questionnaires, interviews,\n    and review of pathology slides and medical records.  For familial neoplasms, two or more\n        living affected cases among family members are required. The types of familial tumors that\n        we are currently actively accruing include:\n\n        Familial Cancers:  bladder, brain, chordoma, lung, nevoid basal cell carcinoma syndrome\n        (NBCC)\n\n        Familial Benign Neoplasms:  meningiomas, neurofibromatosis 2 (bilateral acoustic\n        neurofibromatosis)\n\n        The types of familial tumors under active accrual and study are predominantly\n        investigator-and hypothesis-driven.  This approach permits GEB investigators to remain\n        alert to the opportunities afforded by clusters of rare tumors in families and\n        individuals, and to be more responsive to the dynamic research priorities in cancer\n        genetics.\n\n        EXCLUSION CRITERIA:\n\n        Referred individuals and families for whom reported diagnoses cannot be verified.\n\n        Inability to provide informed consent.\n\n        Eligible for familial melanoma, lymphoproliferative, breast-ovarian cancer, or testicular\n        cancer protocols."}}, "location": {"status": "Recruiting", "contact": {"phone": "(888) NCI-1937", "last_name": "For more information at the NIH Clinical Center contact National Cancer Institute Referral Office"}, "facility": {"name": "National Institutes of Health Clinical Center, 9000 Rockville Pike", "address": {"city": "Bethesda", "state": "Maryland", "zip": "20892", "country": "United States"}}}, "start_date": "March 1978", "id_info": {"org_study_id": "780039", "secondary_id": "78-C-0039", "nct_alias": "NCT00004007", "nct_id": "NCT00001163"}, "study_type": "Observational", "sponsors": {"lead_sponsor": {"agency": "National Cancer Institute (NCI)", "agency_class": "NIH"}}, "overall_status": "Recruiting", "primary_outcome": {"safety_issue": "No", "time_frame": "Ongoing", "measure": "Defining the natural history of familial cancers and susceptibility states over multiple generations, identifying cancer susceptibility genes, and assessing gene-environment and gene-gene interactions"}, "verification_date": "April 2015", "phase": "N/A", "location_countries": {"country": "United States"}, "condition": ["Hereditary Neoplasms", "Cancer", "Genes", "Environment"], "study_design": "N/A", "keyword": ["Cancer", "Genes/Genetics", "Hereditary Neoplasms", "Environment"], "oversight_info": {"authority": "United States: Federal Government"}, "official_title": "Clinical, Laboratory, and Epidemiologic Characterization of Individuals and Families at High Risk of Cancer", "required_header": {"url": "http://clinicaltrials.gov/show/NCT00001163", "link_text": "Link to the current ClinicalTrials.gov record.", "download_date": "ClinicalTrials.gov processed this data on May 21, 2015"}, "brief_title": "Clinical, Laboratory, and Epidemiologic Characterization of Individuals and Families at High Risk of Cancer", "overall_official": {"affiliation": "National Cancer Institute (NCI)", "last_name": "Margaret A Tucker, M.D.", "role": "Principal Investigator"}, "brief_summary": {"textblock": "This is a clinical, epidemiologic, genetic, and laboratory study of individuals and families\n      at high risk of cancer and selected tumors to investigate the genetic susceptibility and\n      environmental exposures which may alter cancer risk.  Families with multiple members who\n      have an unusual pattern or number of cancers or tumors are evaluated clinically.  This\n      evaluation is specific for the type of cancer or tumor predominant in the family in order to\n      determine the affection status of each individual for genetic epidemiologic studies.\n      Genetic and environmental risk factor information specific for the tumor type is obtained.\n\n      Individuals with, or at high risk of, cancer because of their personal, familial, or\n      environmental histories are identified by healthcare worker referral or by personal inquiry.\n       Relevant etiologic risk factor information is documented through review of pathology\n      specimens and medical, vital, and genealogical records.  Selected individuals and family\n      members are asked to complete questionnaires and to undergo clinical evaluations specific\n      for the tumor of interest. They are also asked to donate biologic specimens to be used in\n      the search for cancer etiology and mechanisms of carcinogenesis. No therapy beyond\n      counseling and education for cancer prevention, risk reduction, and early detection will be\n      given.\n\n      Genetic testing for tumor susceptibility gene(s) mutations and risk notification will be\n      offered to study participants for whom a specific mutation predictive of disease has been\n      identified in his/her family.  This testing will only be offered when reasonable individual\n      cancer risk estimates can be delivered, and only to those participants who choose to know\n      their individual genetic status after appropriate education and counseling.  The testing\n      will be conducted exclusively in Clinical Laboratory Improvement Amendments (CLIA)-licensed\n      laboratories.  Genetic testing and risk notification are entirely optional and do not affect\n     participation in other aspects of the protocol.  A separate consent procedure and consent\n      form will be used for genetic testing and risk notification related to these specific genes.\n\n      Once enrolled, study participants are monitored prospectively for the development of\n      outcomes of interest, typically by means of periodic mail or telephone contact.  In selected\n      instances, subjects may return to the Clinical Center periodically for study-specific\n      follow-up examinations.  Although we do not offer specific anti-cancer therapy as part of\n      this protocol, we provide assistance to insure that study participants who require treatment\n      for tumor-related problems that develop during the course of the study are referred to\n      appropriate healthcare providers.  We remain available to study participants and their\n      healthcare providers for advice and consultation related to the management of familial\n      cancer/tumor predisposition."}, "enrollment": {"type": "Anticipated", "_text": "7500"}, "lastchanged_date": "May 8, 2015"}},
  "headline" : "Persons may be prone to develop <b>cancer</b> for a variety of reasons including: inherited\n      predisposition benign, premalignant, or malignant conditions; environmental exposures shared\n      by family members; previous tumors, immune deficiency, or preneoplastic conditions.\n\n      Investigations of individuals and families at high risk of <b>cancer</b> often lead to etiologic\n      clues that may be important in the sporadic counterparts of these <b>cancers</b> in"
}
]